/* minutes:seconds time length format in browser mode */
"%.2d:%.2d" = "%1$.2d:%2$.2d";

/* hours:minutes:seconds time length format in browser mode */
"%.2d:%.2d:%.2d" = "%1$.2d:%2$.2d:%3$.2d";

/* Size on disk */
"%@ on disk" = "%@ på disken";

/* The format for the today/yesterday string shown in the open/save panel followed by a comma, fillowed by the time */
"%@, %@" = "%1$@, %2$@";

/* Label for scope bar button for multiple scopes. */
"%d Places" = "%d steder";

/* Indicates the non plural one item found by a spotlight search.  Arg is the number that was found, which will always be 1 */
"%ld item" = "%ld emne";

/* Indicates the number of items found by a spotlight search.  Arg is the number that was found. */
"%ld items" = "%ld emner";

/* Label for scope bar button for multiple scopes. */
"%ld Places" = "%ld steder";

/* Dimension format label shown in browser mode */
"%ld\\U2006\\U00D7\\U2006%ld" = "%1$ld × %2$ld";

/* Property not shown value (dash dash) */
"--" = "--";

/* quotes for a label */
"\\U201c%@\\U201d" = "“%@”";

/* Title for overwiting existing file confirmation dialog. */
"\\U201c%@\\U201d already exists. Do you want to replace it?" = "\"%@\" findes allerede. Erstat?";

/* Dot dot dot to be shown for truncated text */
"\\U2026" = "…";

/* Message for overwriting existing file confirmation dialog. First arg is the directory containing the file. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Der findes allerede et arkiv eller en mappe med det samme navn i mappen %@. Hvis du erstatter, overskrives det aktuelle indhold.";

/* Message for overwriting existing file confirmation dialog on the desktop. First arg is the directory containing the file (translate desktop word). */
"A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents." = "Der findes allerede et arkiv eller en mappe med det samme navn på %@. Hvis du erstatter, overskrives det aktuelle indhold.";

/* Error to display for duplicate file name overwrite of smart folders. */
"An item already exists with that name. Rename the item and try again." = "Der findes allerede et emne med det samme navn. Omdøb emnet, og prøv igen.";

/* Ask to use... text shown on the button in the shared server panel */
"Ask to use\\U2026" = "Bed om at bruge…";

/* Title for asking to use the disc drive via over the air disc drive sharing */
"Asking to use the %@ drive in \\U201c%@\\U201d\\U2026" = "Beder om lov til at bruge %1$@-drevet i “%2$@”…";

/* Asking to use... title to show as text label in shared server panel. */
"Asking to use\\U2026" = "Beder om lov til at bruge…";

/* Calculating Size label shown in browser mode */
"Calculating Size" = "Beregner størrelse";

/* Button text to cancel save operation. */
"Cancel" = "Annuller";

/* CD drive title */
"CD" = "Cd";

/* Label for scope bar button which represents the 'everywhere' scope.  Note this really searches everywhere by HI determined the word 'Everywhere' is too ambiguous. */
"Computer" = "Computer";

/* Connect As... text shown on the button in the shared server panel */
"Connect As\\U2026" = "Opret forbindelse som…";

/* Connected title to show as text label in shared server panel. */
"Connected" = "Tilsluttet";

/* Text to show who we are connected as in the server panel. */
"Connected as: %@" = "Tilsluttet som: %@";

/* Connecting... title to show as text label in shared server panel. */
"Connecting\\U2026" = "Opretter forbindelse…";

/* Connection Failed title to show as text label in shared server panel. */
"Connection Failed" = "Forbindelse mislykkedes";

/* Label for scoep bar button Contents */
"Contents" = "Indhold";

/* Title for devices in the sidebar of the open/save panel */
"DEVICES" = "ENHEDER";

/* Dimensions label shown in browser mode */
"Dimensions" = "Størrelser";

/* disc drive title */
"disc" = "disk";

/* Disconnect text shown on the button in the shared server panel */
"Disconnect" = "Afbryd";

/* Title prompt used when asking to save a smart folder that has changed. */
"Do you want to save this Smart Folder?" = "Vil du arkivere denne smarte mappe?";

/* Button text to not save the smart folder. */
"Don\\U2019t Save" = "Arkiver ikke";

/* DVD drive title */
"DVD" = "Dvd";

/* Label for the edit button above the rule editor in the advanced search mode. */
"Edit" = "Rediger";

/* eject button title */
"Eject" = "Skub ud";

/* eject all button title */
"Eject All" = "Skub alle ud";

/* Fetching... label shown in browser mode */
"Fetching..." = "Henter...";

/* Label for scoep bar button File Name */
"File Name" = "Arkivnavn";

/* Label for scope bar button which represents the home directory. */
"Home" = "Hjem";

/* Message for file name starts with a dot dialog. */
"If you decide to go ahead and use a name which begins with a dot the file will be hidden." = "Hvis du fortsætter og bruger et navn, der starter med et punktum, vil arkivet blive skjult.";

/* Message prompt used when asking to save a smart folder that has changed. */
"If you don\\U2019t save, the changes you made to \\U201c%@\\U201d will be lost." = "Hvis du ikke arkiverer, går de ændringer, du har foretaget i \“%@\”, tabt.";

/* Media Browser node title in the sidebar on the left */
"Media" = "Medier";

/* Title for media section in the sidebar of the open/save panel */
"MEDIA" = "MEDIER";

/* Movices media browser node title */
"Movies" = "Film";

/* Music media browser node title */
"Music" = "Musik";

/* Title for file name that is greater than 31 characters on a short file name volume. */
"Names longer than 31 characters are not supported on the destination volume." = "Navne på over 31 tegn understøttes ikke på modtagerdisken.";

/* Title for file name starts with a dot dialog. */
"Names that begin with a dot \\U201c.\\U201d are reserved for the system." = "Navne, der begynder med et punktum “.”, er reserveret til systemet.";

/* Not Connected title to show as text label in shared server panel. */
"Not Connected" = "Ikke tilsluttet";

/* default button of open panel
   window title of open panel */
"Open" = "Åbn";

/* Title for button to 'Open <MobileMe> Preferences' */
"Open %@ Preferences" = "Åbn indstillinger til %@";

/* Menu item title in advanced search for adding additional search criteria not specified in the list - with ellipses. */
"Other\\U2026" = "Andet…";

/* Photos media browser node title */
"Photos" = "Fotografier";

/* Title for places section in the sidebar of the open/save panel */
"PLACES" = "STEDER";

/* Message for file name longer than 31 characters. */
"Please choose a filename that is no longer than 31 characters." = "Vælg et arkivnavn på højst 31 tegn.";

/* Title shown in an alert dialog for a location that can't be found. */
"Please select another item." = "Vælg et andet emne.";

/* Recent Places label */
"Recent Places" = "Seneste steder";

/* Button text to overwrite an existing file. */
"Replace" = "Erstat";

/* Request denied title to show as text label in shared server panel. */
"Request denied" = "Forespørgsel afvist";

/* Button text to save the smart folder.
   default button of save panel
   Label for the save button above the rule editor in the advanced search mode.
   window title of save panel */
"Save" = "Arkiver";

/* Label for the save as button above the rule editor in the advanced search mode. */
"Save As" = "Arkiver som";

/* name field label */
"Save As:" = "Arkiver som:";

/* Title for smart folders section in side bar. */
"Saved Searches" = "Arkiverede søgninger";

/* Title for app specific saved searches in the sidebar of the open/save panel */
"SAVED SEARCHES" = "ARKIVEREDE SØGNINGER";

/* Title for search for section in the sidebar of the open/save panel */
"SEARCH FOR" = "SØG EFTER";

/* Label for scope bar button which represents the 'search:' title. */
"Search:" = "Søg:";

/* Label for popup button in save panel mini mode when current location is a search. */
"Searching for \\U201c%@\\U201d" = "Søger efter “%@”";

/* The string to display in the path location control when there is no selected item in the search results. */
"Select an item to see its path." = "Vælg et emne for at se dets sti.";

/* Label for scope bar button which represents the servers scope. */
"Servers" = "Servere";

/* Title for shared in the sidebar of the open/save panel */
"SHARED" = "FÆLLES";

/* Label for scope bar button which represents the 'smart folder' title. */
"Smart Folder" = "Smart mappe";

/* Smart Folders label */
"Smart Folders" = "Smarte mapper";

/* String to show when hovering over the X button in the ask to use UI for ODS */
"Stop asking to use\\U2026" = "Bed ikke om at bruge…";

/* String to show when hovering over the X button when waiting for a disc */
"Stop waiting for disc\\U2026" = "Stop med at vente på disk…";

/* Warning to show when ejecting ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volume that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "Den enhed, der indeholder “%1$@”, indeholder også %2$ld anden disk, som ikke skubbes ud. Er du sikker på, at du vil skubbe “%3$@” ud?";

/* Warning to show when ejecting MORE THAN ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volumes that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "Den enhed, der indeholder “%1$@”, indeholder også %2$ld andre diske, som ikke skubbes ud. Er du sikker på, at du vil skubbe “%3$@” ud?";

/* Label the 'goto' dialog when it can't find a folder. Same as Finders version. */
"The folder cannot be found." = "Mappen findes ikke.";

/* The string to display in the path location control when the selected items do not share a common path. */
"The selected items do not share a path." = "De valgte emner har ikke samme sti.";

/* Message shown in an alert dialog for a location that can't be found. */
"The volume for \\U201c%@\\U201d could not be found." = "Enheden til “%@” blev ikke fundet.";

/* error message for lacking write permission to create new folder */
"This location is read-only." = "Placeringen er skrivebeskyttet.";

/* Label for scope bar button which represents the 'This Mac' scope. Used to be called Computer. */
"This Mac" = "Denne Mac";

/* error message for new folder name conflict */
"This name is already taken." = "Navnet bruges allerede.";

/* Message to show about ejecting everthing */
"To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Du skubber alle enheder på denne enhed ud ved at holde Alternativtasten nede, mens du skubber enheden ud.\n\nHvis du i fremtiden vil skubbe en enkelt enhed ud uden at se denne dialog, skal du holde ctrl-tasten nede, mens du skubber enheden ud.";

/* Today: String shown in save panel date cell when trying to save space */
"Today" = "I dag";

/* Undo the name change in the save panel by clicking on a disabled item */
"Undo Name Change" = "Fortryd Skift navn";

/* default new folder name */
"untitled folder" = "tom mappe";

/* Button text to choose required extension. Arg is file name extension.
   Button text to choose the alternative extension. Arg is file name extension. */
"Use .%@" = "Brug .%@";

/* Button text to use a filename starting with a dot. */
"Use \\U201c.\\U201d" = "Brug “.”";

/* Button text to choose combined extensions. */
"Use both" = "Brug begge";

/* Using disc drive title to show as text label in shared server panel. */
"Using disc drive\\U2026" = "Bruger diskdrev…";

/* Waiting for disc drive title to show as text label in shared server panel. */
"Waiting for disc drive\\U2026" = "Venter på diskdrevet…";

/* Title string shown when waiting for a disc in the over the air remote disc drive support */
"Waiting for disc\\U2026" = "Venter på disk…";

/* Yesterday: String shown in save panel date cell when trying to save space */
"Yesterday" = "I går";

/* Information on choices. 1st arg is current extension. 2nd arg is required extension. */
"You can choose to use both, so that your file name ends in \\U201c.%1$@.%2$@\\U201d." = "Du kan vælge at bruge begge, så arkivnavnet slutter på “.%1$@.%2$@”.";

/* Information on choices. */
"You can choose to use the standard extension instead." = "Du kan vælge at bruge standardendelsen i stedet.";

/* Message when user wants to save with invalid file extension. 1st arg is current extension. 2nd arg is required extension. */
"You cannot save this document with extension \\U201c.%1$@\\U201d at the end of the name. The required extension is \\U201c.%2$@\\U201d." = "Du kan ikke arkivere dette dokument med endelsen “.%1$@” i slutningen af navnet. Den krævede endelse er “.%2$@”.";

/* Message when user wants to save with an alternative file extension - for panels configured to permit this. 1st arg is current extension. 2nd arg is required extension. */
"You have used the extension \\U201c.%1$@\\U201d at the end of the name. The standard extension is \\U201c.%2$@\\U201d." = "Du har brugt arkivendelsen “.%1$@” i slutningen af navnet. Standardendelsen er “.%2$@”.";

/* Message to display to prompt to setup iDisk / MobileMe / .mac */
"Your %@ account is not set up. Would you like to open %@ preferences and set it up now?" = "Din %1$@-konto er ikke indstillet. Vil du åbne vinduet %2$@ og indstille den nu?";

/* Title to show when DVD/CD remote use was declined */
"Your request to use the %@ drive in \\U201c%@\\U201d\\U2026 was declined." = "Din forespørgsel om at bruge %1$@-drevet i “%2$@”… blev afvist.";

